Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/applikasjonen-saemesth_-lanseres.html.tmx
Source language: nob
Languages: sme

source: Applikasjonen lanseres
sme: applikašuvdna almmuhuvvo

source: Sametingspresident Aili Keskitalo og statssekretær for samiske saker, Anne Karin Olli deltar på arrangementet, samt elever fra Samisk videregående skole i Karasjok.
sme: Bearjadaga golggotmánu 25. b. dii. 13:10 almmuha Sámediggi applikašuvnna Sámi Joatkkaskuvllas Kárášjogas. Almmuheapmái searvá Sámediggepresideanta Aili Keskitalo, stáhtačálli Anne Karin Olli ja Kárášjoga Sámi Joatkkaskuvla oahppit.

source: I forbindelse med Samisk Språkuke har Sametinget utviklet lommeparløren om til en applikasjon, med navnet .
sme: Sámediggi lea Giellavahkku oktavuođas hábmen sátnegirjjáža “Sámás Muinna” applikašuvdnan, man namma lea .

source: Denne parløren er ment som en hyggelig invitasjon til å snakke samisk ved første møte, i hverdagen og på fest.
sme: Dáinna sátnegirjjážiin bovdet somás vuogi mielde hállat sámegiela vuosttaš deaivvadeamis, árgabeaivvis ja doaluin.

source: Her er ingen tung grammatikk, bare mer eller mindre nyttige fraser.
sme: Das ii leat lossa grammatihkka, dušše muhtun ávkkálaš dajaldagat.

source: Det er bare å hoppe ut i det.
sme: De ii leat eará go hállagoahtit.

source: Parløren ble laget i forbindelse med kampanjen , men er fortsatt svært populær og etterspurt.
sme: Sátnegirjjáš ráhkaduvvui “Sámás muinna”-kampánja oktavuođas, ja dat lea ain hui bivnnut ja ollugat jearahit dan.

source: Sametinget har derfor valgt å digitalisere denne, slik at den skal være lettere tilgjengelig.
sme: Dan dihte lea Sámediggi mearridan digitaliseret dan vuoi lea álki váldit atnui.

source: Nå kan du ha den med deg hvor enn du går, så lenge du har med deg en smarttelefon.
sme: Dál sáhtát dan váldit mielde dan vaikko gosa, nu guhká go dus lea jierbmetelefovdna.

source: Ordene og frasene er på sør-, lule- og nordsamisk og noen av disse inneholder også lydfiler.
sme: Sánit ja dajaldagat leat lulli-, julev- ja davvisámegillii ja muhtin dáin lea maid jietnabáddi.
